<div class="relative isolate bg-gray-900 py-24 sm:py-32">
	<div class="mx-auto max-w-7xl px-6 lg:px-8">
		<div class="mx-auto max-w-2xl lg:mx-0">
			<h2 class="text-4xl font-semibold tracking-widest text-pretty text-white sm:text-6xl">
				Оферта
			</h2>
			<p class="mt-6 text-lg/8 text-gray-300">
				Публичная оферта о заключении договора на оказание услуг
			</p>
		</div>
		<div class="mx-auto mt-16 max-w-2xl lg:mx-0 lg:max-w-none">
			<div class="prose prose-lg prose-invert">
				<p>
					Настоящий документ представляет собой предложение ООО "БОНУС5" (далее — «Исполнитель»)
					заключить Договор на оказание услуг по поиску потенциальных клиентов на изложенных ниже
					условиях.
				</p>

				<h3>1. Термины и определения</h3>
				<p>1.1. Оферта — настоящий документ, опубликованный в сети Интернет.</p>
				<p>
					1.2. Акцепт Оферты — полное и безоговорочное принятие Оферты. Акцепт Оферты наступает с
					момента регистрации на сайте и внесения данных потенциального клиента.
				</p>
				<p>1.3. Заказчик — лицо, осуществившее Акцепт Оферты.</p>
				<p>
					1.4. Потенциальный клиент — физическое или юридическое лицо, контактные данные которого
					Заказчик передает Исполнителю.
				</p>

				<h3>2. Предмет договора</h3>
				<p>
					2.1. Исполнитель обязуется оказать Заказчику услуги по обработке информации о
					потенциальных клиентах, а Заказчик обязуется оплатить эти услуги в случае заключения
					сделки с потенциальным клиентом.
				</p>
				<p>
					2.2. Заказчик передает Исполнителю контактные данные потенциальных клиентов через форму на
					сайте.
				</p>

				<h3>3. Вознаграждение</h3>
				<p>
					3.1. В случае заключения сделки с потенциальным клиентом, Исполнитель выплачивает
					Заказчику вознаграждение в размере 5% от суммы сделки.
				</p>
				<p>
					3.2. Выплата вознаграждения производится в течение 5 рабочих дней после закрытия сделки
					компанией партнёром.
				</p>

				<h3>4. Конфиденциальность</h3>
				<p>4.1. Исполнитель обязуется не разглашать информацию о Заказчике третьим лицам.</p>
				<p>
					4.2. Заказчик соглашается на обработку своих персональных данных в соответствии с
					Федеральным законом №152-ФЗ «О персональных данных».
				</p>

				<h3>5. Срок действия и изменение оферты</h3>
				<p>
					5.1. Оферта вступает в силу с момента размещения на сайте Исполнителя и действует до
					момента ее отзыва.
				</p>
				<p>
					5.2. Исполнитель оставляет за собой право внести изменения в условия Оферты в любой момент
					по своему усмотрению.
				</p>
			</div>
		</div>
	</div>
</div>
